{
  "id": 5374,
  "date": "2023-04-17T14:15:00",
  "date_gmt": "2023-04-17T14:15:00",
  "guid": {
    "rendered": "https://uxgroup.com.br/?p=5374"
  },
  "modified": "2023-05-29T16:48:06",
  "modified_gmt": "2023-05-29T16:48:06",
  "slug": "e-commerce-d2c-e-suas-5-vantagens",
  "status": "publish",
  "type": "post",
  "link": "https://blog.uxgroup.com.br/2023/04/17/e-commerce-d2c-e-suas-5-vantagens/",
  "title": {
    "rendered": "E-commerce D2C: 5 principais vantagens de vender e entregar direto para  consumidor"
  },
  "content": {
    "rendered": "\n<p>Atualmente, com a <a href=\"https://uxgroup.com.br/tecnologia/os-beneficios-da-digitalizacao-logistica/\">transformação digital</a>, as indústrias se viram na necessidade de ter o seu próprio comércio digital. Assim, elas agora atuam não somente no B2B (Business to Business), mas também no que se conhece como e-commerce D2C (Direct to Consumer), ou seja, direto ao consumidor.</p>\n\n\n\n<p>Resumindo, em vez de contar com a intermediação do varejo, as próprias indústrias realizam vendas ao consumidor final. Mas, quais são as vantagens e como estruturar a logística para esse novo modelo de negócios? Estas e outras dúvidas serão respondidas ao longo deste texto. Vamos nessa?</p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>O que é o e-commerce D2C?</strong></h2>\n\n\n\n<p>Para começar, precisamos deixar claro que é o e-commerce D2C, aquele comércio que vende diretamente ao cliente final, sem a necessidade de contar com a ajuda de representantes e revendedores. Com isso,&nbsp; é possível ganhar mais autonomia e responsabilidade, já que nesse modelo é possível gerir, do início ao fim, toda a <a href=\"https://uxgroup.com.br/mercado-logistico/7-passos-jornada-de-compra-ideal/\">jornada do consumidor</a>.</p>\n\n\n\n<p>Sabe quem já faz isso? Marcas como Philco, GM, Sony, Danone, Nike, Brastemp e Apple são exemplos de empresas atuando dessa forma. Usando a estratégia D2C, a <a href=\"https://www.mktesportivo.com/2021/09/receita-da-nike-bate-us-12-2-bilhoes-no-primeiro-trimestre-do-ano-fiscal/\">Nike</a> impulsionou as vendas diretas ao consumidor, avançando o faturamento em 16% no comparativo trimestral, segundo dados divulgados no início do ano passado.&nbsp;</p>\n\n\n\n<p>As vendas diretas aumentaram 28%, alcançando o número de US$4,7 bilhões, enquanto as lojas físicas próprias cresceram 24% e atingiram o patamar pré-pandemia. Nesse cenário, a receita da marca avançou 16% no comparativo trimestral, para US$12,25 bilhões.&nbsp;</p>\n\n\n\n<p>Ao criar o seu próprio e-commerce e vender diretamente aos seus clientes tem-se uma redução de custos que reflete diretamente no preço dos produtos, o que pode atrair mais consumidores, incentivando os donos de negócio a investirem cada vez mais nesse modelo, impulsionado pelo avanço tecnológico e das plataformas de vendas online.</p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>A importância da transformação digital para o avanço do e-commerce D2C</strong></h2>\n\n\n\n<p>A transformação digital tem um papel fundamental para o avanço do e-commerce D2C. Sem o emprego das plataformas digitais, como indústrias de bens de consumo, por exemplo, poderiam viabilizar a venda direta de seus produtos?</p>\n\n\n\n<p>Uma das vantagens é que não existe, nesse caso, exatamente uma substituição dos canais de venda. Muito pelo contrário, o que se vê, na verdade, é a multiplicação dos canais. Temos, portanto, a indústria adotando a omnicanalidade, atendendo da maneira que é mais conveniente para o seu consumidor final.</p>\n\n\n\n<p>Isto é, esse cliente pode continuar utilizando o varejo para fazer suas compras (no físico ou no on-line) ou interagir diretamente com a sua marca. A tomada de decisão dependerá mais do estágio no qual se encontra em sua jornada de compra que, vale lembrar, não é mais linear.</p>\n\n\n\n<p>Cada vez mais essencial, o omnichannel é uma estratégia cujo objetivo é a atuação por meio de vários canais. Loja física, loja on-line, redes sociais, marketplaces, WhatsApp estão integrados, de modo a atender ao consumidor como se fossem uma coisa só.&nbsp;</p>\n\n\n\n<p>E para funcionar de verdade, todos eles devem ter as mesmas informações sobre determinado cliente e estarão cientes sobre seus problemas ou suas preferências. A ideia é oferecer a mesma experiência, não importando a origem da compra.&nbsp;</p>\n\n\n\n<p>O desafio, que está sendo vencido gradualmente, é repensar os seus modelos de operação, viabilizando no on-line tanto o B2B, para continuar atendendo seus representantes e distribuidores, como o B2C, representando uma oportunidade única, não apenas de venda, mas de entendimento do seu público-alvo.</p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Diferenças entre e-commerce D2C, B2B e B2C</strong></h2>\n\n\n\n<p>Em 2020, segundo pesquisa da Híbrido, para mais de 40% das indústrias, a venda D2C já representava um faturamento superior a dois dígitos. Segundo o mesmo estudo, apesar de promissor, 30% das empresas brasileiras ainda consideram um desafio implementar esse modelo.</p>\n\n\n\n<p>A metodologia D2C opõe-se ao conceito dos modelos B2B e B2C (Business to Consumer), nos quais, tradicionalmente, as companhias comercializam suas mercadorias para lojas (B2B) que, por sua vez, os revendem para os clientes finais (B2C).</p>\n\n\n\n<p>O modelo de e-commerce D2C visa afastar os intermediários de uma negociação comercial, trabalhando diretamente com fabricantes e consumidores finais. Assim, as empresas, não necessariamente, dependem de um marketplace ou de varejistas e atacadistas, já que agora realizam suas vendas diretamente ao consumidor final, utilizando suas próprias plataformas.</p>\n\n\n\n<p>Embora possam ser parecidas, os modelos B2C e D2C são diferentes. No B2C, o produto sai da sua indústria, passa por um atacadista ou distribuidor, depois pelo varejista para, finalmente, chegar ao consumidor final. Além de todo um caminho que depende de intermediários, essas estratégias nem sempre trabalham com um único fornecedor.</p>\n\n\n\n<p>Para quem fabrica, isso quer dizer que seu produto dividirá espaço com outros concorrentes. Logo, o espaço da sua marca dentro daquela loja virtual (ou física) é limitado.</p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>E-commerce D2C pode aumentar vendas da indústria, mas não somente isso</strong></h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https://uxgroup.com.br/wp-content/uploads/2023/04/closeup-shot-of-cardboard-boxes-and-credit-card-on-2023-03-07-03-49-01-utc-1-1024x785.png\" alt=\"e-commerce D2C\" class=\"wp-image-5380\"/></figure>\n\n\n\n<p>Longe de ser uma proposta de valor baseada apenas visando <a href=\"https://uxgroup.com.br/tecnologia/tms-aliado-nas-vendas-do-seu-ecommerce/\">aumentar as vendas</a>, o e-commerce D2C propõe construir uma experiência mais próxima com o cliente final, sendo uma oportunidade de conhecer realmente o consumidor e entender melhor suas preferências.</p>\n\n\n\n<p>Outro detalhe importante, é que ao vender para outras empresas, o fabricante lida com compras em massa em determinados períodos. Com a negociação direta com o consumidor, as vendas normalmente são de itens individuais, e não necessariamente seguem um calendário de compras.</p>\n\n\n\n<p>Ao contar com o modelo de e-commerce D2C, você tem a opção de elevar as vendas de indústrias. Mas como isso acontece? Simples! Porque o custo de operação para vender pela internet é bem mais baixo, se comparado com as lojas físicas.</p>\n\n\n\n<p>Ao comprar diretamente do fabricante, o consumidor final tem uma chance maior de a mercadoria estar disponível, e a entrega pode ser feita de forma rápida, a depender do frete contratado.</p>\n\n\n\n<p>Já para quem precisa vender o produto, o D2C é uma ótima estratégia, pois além de poder customizar os processos, você ainda não precisa lidar com as lojas varejistas. Isso otimiza bastante os recursos de operação do negócio, oferece um maior controle da compra e permite conhecer melhor as preferências do cliente.</p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Afinal, quais as vantagens do e-commerce D2C? Veja as 5 principais</strong></h2>\n\n\n\n<p>Da logística ao custo, passando pelo relacionamento com o cliente final, são muitas as vantagens e benefícios do D2C. Pontuaremos as cinco principais que fazem a diferença para a sua empresa, especialmente se você começar a vender agora. Veja!</p>\n\n\n\n<h3 class=\"wp-block-heading\">1.Redução na quantidade de intermediários</h3>\n\n\n\n<p>Isso leva a um relacionamento mais próximo com o público final, fornecendo mais oportunidades de conhecê-lo melhor. Com isso:</p>\n\n\n\n<ul>\n<li>é possível alinhar os produtos, de modo a atrair mais clientes;</li>\n\n\n\n<li>investir em outros canais de comunicação;</li>\n\n\n\n<li>trabalhar melhor o funil de vendas e aumentar as taxas de conversão;</li>\n\n\n\n<li>melhorar a imagem da marca;</li>\n\n\n\n<li>aumentar lucro e rentabilidade.</li>\n</ul>\n\n\n\n<h3 class=\"wp-block-heading\">2.Redução de custos</h3>\n\n\n\n<p>Com o contato direto entre fábrica e consumidor final proporcionado pelo e-commerce D2C no ciclo de pedido, é possível reduzir processos, tempo de entrega, número de funcionários, veículos envolvidos e, é claro, os custos de toda essa operação.&nbsp;</p>\n\n\n\n<p>Quem trabalha com D2C, pode somente registrar, embalar, despachar e entregar o produto, diretamente para o consumidor.</p>\n\n\n\n<h3 class=\"wp-block-heading\">3.Queda na tributação</h3>\n\n\n\n<p>Ao atuar no e-commerce D2C, é possível eliminar gastos e tributos que seriam gerados a partir da intermediação. Isso permite um preço final menor e, consequentemente, o aumento da competitividade no mercado.&nbsp;</p>\n\n\n\n<p>E com as vendas on-line, não é necessário um investimento tão alto quanto o de uma loja física. Tendo uma plataforma eficiente, já é um ótimo começo.</p>\n\n\n\n<h3 class=\"wp-block-heading\">4.Melhora a experiência do consumidor</h3>\n\n\n\n<p>Marcas que desejam&nbsp; manter-se competitivas no mercado devem pensar em como melhorar a experiência de compra do consumidor. Isso porque uma situação negativa pode prejudicar a imagem da marca, afetando todo o negócio.&nbsp;</p>\n\n\n\n<p>Ao apostar nas vendas on-line, usando para isso o modelo D2C, você tem acesso a todos os dados do processo de compra. Logo, você pode solucionar com mais rapidez, questões envolvendo a satisfação do cliente. Também é possível considerar investir em modelos de compra customizados e personalizados, segundo a preferência do seu cliente.</p>\n\n\n\n<h3 class=\"wp-block-heading\">5.Conexão com os clientes</h3>\n\n\n\n<p>Conhecer o consumidor é o primeiro passo para satisfazê-lo hoje e em futuras oportunidades, além de permitir ações e estratégias para alavancar as vendas, como lançamentos e promoções.&nbsp;</p>\n\n\n\n<p>Quando você vende diretamente para seus clientes, fica mais fácil entender suas preferências, ter os dados em primeira mão e ainda sugerir outros produtos que estejam mais conforme as necessidades e preferências do seu público.&nbsp;</p>\n\n\n\n<p>Isso acontece porque toda a gestão de vendas está sendo realizada por uma única plataforma. Assim, fica mais fácil ter a visualização das informações que ajudam nas tomadas de decisão.</p>\n\n\n\n<p>A preparação da operação logística é um fator essencial para garantir o sucesso no D2C, dado que, os processos para atender pedidos de e-commerce diferem daqueles utilizados para abastecer lojas e revendedores. Por isso, você deve focar em pontos como:</p>\n\n\n\n<ul>\n<li><a href=\"https://uxgroup.com.br/operacoes/fulfillment-crescimento-varejo-pet/\">Picking</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/operacoes/7-dicas-para-gerenciar-o-estoque/\">Estoque: layout e controle</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/mercado-logistico/logistica-reversa-e-esg/\">Logística reversa</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/tecnologia/tms-e-as-vantagens-competitivas/\">Expedição e transporte</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/tecnologia/5-vantagens-da-integracao-das-ferramentas-do-e-commerce/\">Sistemas e integração</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/tecnologia/chatbot-indo-muito-alem-da-resolucao-dos-problemas/\">Acompanhamento da operação em tempo real</a></li>\n\n\n\n<li><a href=\"https://uxgroup.com.br/mercado-logistico/last-mile-sustentavel/\">Last Mile</a></li>\n</ul>\n\n\n\n<p>O e-commerce D2C é um modelo que pode trazer uma série de vantagens, se forem observados os processos para garantir a satisfação do consumidor final. Quer montar uma estratégia para vender mais? A <a href=\"https://uxgroup.com.br/\">UX Group</a> pode ajudar você nessa jornada.</p>\n\n\n\n<p>Todas as soluções da UX se encaixam para o seu e-commerce D2C. Podemos atender a essa necessidade da indústria de ponta a ponta. Desde o desenvolvimento de sites, soluções de gestão de fretes, gestão de transportes, estoque avançado, experiência do consumidor, entregas, TMS, entre outras.&nbsp;</p>\n\n\n\n<p><a href=\"https://uxgroup.com.br/\">Acesse nosso site e confira as soluções que temos para impulsionar o seu negócio.</a></p>\n",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Atualmente, com a transformação digital, as indústrias se viram na necessidade de ter o seu próprio comércio digital. Assim, elas agora atuam não somente no B2B (Business to Business), mas também no que se conhece como e-commerce D2C (Direct to Consumer), ou seja, direto ao consumidor. Resumindo, em vez de contar com a intermediação do [&hellip;]</p>\n",
    "protected": false
  },
  "author": 4,
  "featured_media": 6942,
  "comment_status": "open",
  "ping_status": "open",
  "sticky": false,
  "template": "",
  "format": "standard",
  "meta": [],
  "categories": [
    6
  ],
  "tags": [
    91,
    92,
    4,
    93
  ],
  "_links": {
    "self": [
      {
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts/5374"
      }
    ],
    "collection": [
      {
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts"
      }
    ],
    "about": [
      {
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/types/post"
      }
    ],
    "author": [
      {
        "embeddable": true,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/users/4"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/comments?post=5374"
      }
    ],
    "version-history": [
      {
        "count": 1,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts/5374/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6844,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts/5374/revisions/6844"
      }
    ],
    "wp:featuredmedia": [
      {
        "embeddable": true,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/media/6942"
      }
    ],
    "wp:attachment": [
      {
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/media?parent=5374"
      }
    ],
    "wp:term": [
      {
        "taxonomy": "category",
        "embeddable": true,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/categories?post=5374"
      },
      {
        "taxonomy": "post_tag",
        "embeddable": true,
        "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags?post=5374"
      }
    ],
    "curies": [
      {
        "name": "wp",
        "href": "https://api.w.org/{rel}",
        "templated": true
      }
    ]
  },
  "_embedded": {
    "author": [
      {
        "id": 4,
        "name": "Eneas Zamboni",
        "url": "",
        "description": "Acumula quase duas décadas de experiências no setor de E-commerce, Logística, Delivery, Transportes e Atendimento, sempre destaca que uma empresa é de todos os colaboradores, por isso o sucesso só é possível através de pessoas, experiência e muito trabalho. Especialista em Administração de Empresas pela Universidade Presbiteriana Mackenzie e possui formação no Programa Executivo de Liderança e Negócios da Universidade de Harvard.Foi diretor executivo de Operações de empresas como B2W Digital, Magazine Luiza e Grupos TCI e TPC.",
        "link": "https://blog.uxgroup.com.br/author/eneas-zamboni/",
        "slug": "eneas-zamboni",
        "avatar_urls": {
          "24": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-24x24.webp",
          "48": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-48x48.webp",
          "96": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-96x96.webp"
        },
        "simple_local_avatar": {
          "media_id": 7091,
          "full": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png.webp",
          "blog_id": 1,
          "192": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-192x192.webp",
          "96": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-96x96.webp",
          "36": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-36x36.webp",
          "18": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-18x18.webp",
          "300": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-300x300.webp",
          "24": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-24x24.webp",
          "48": "https://blog.uxgroup.com.br/wp-content/uploads/2023/05/cropped-cropped-Captura-de-Tela-2022-08-19-as-15.05.43-ConversImagem-300x300.png-48x48.webp"
        },
        "_links": {
          "self": [
            {
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/users/4"
            }
          ],
          "collection": [
            {
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/users"
            }
          ]
        }
      }
    ],
    "wp:featuredmedia": [
      {
        "id": 6942,
        "date": "2023-05-29T16:47:48",
        "slug": "comercio-d2c",
        "type": "attachment",
        "link": "https://blog.uxgroup.com.br/2023/04/17/e-commerce-d2c-e-suas-5-vantagens/comercio-d2c/",
        "title": {
          "rendered": "comercio-d2c"
        },
        "author": 2,
        "caption": {
          "rendered": ""
        },
        "alt_text": "",
        "media_type": "image",
        "mime_type": "image/png",
        "media_details": {
          "width": 1280,
          "height": 720,
          "file": "2023/04/comercio-d2c.png",
          "filesize": 1113323,
          "sizes": {
            "medium": {
              "file": "comercio-d2c-300x169.png",
              "width": 300,
              "height": 169,
              "filesize": 48793,
              "mime_type": "image/png",
              "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c-300x169.png"
            },
            "large": {
              "file": "comercio-d2c-1024x576.png",
              "width": 1024,
              "height": 576,
              "filesize": 467122,
              "mime_type": "image/png",
              "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c-1024x576.png"
            },
            "thumbnail": {
              "file": "comercio-d2c-150x150.png",
              "width": 150,
              "height": 150,
              "filesize": 26248,
              "mime_type": "image/png",
              "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c-150x150.png"
            },
            "medium_large": {
              "file": "comercio-d2c-768x432.png",
              "width": 768,
              "height": 432,
              "filesize": 267595,
              "mime_type": "image/png",
              "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c-768x432.png"
            },
            "full": {
              "file": "comercio-d2c.png",
              "width": 1280,
              "height": 720,
              "mime_type": "image/png",
              "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c.png"
            }
          },
          "image_meta": {
            "aperture": "0",
            "credit": "",
            "camera": "",
            "caption": "",
            "created_timestamp": "0",
            "copyright": "",
            "focal_length": "0",
            "iso": "0",
            "shutter_speed": "0",
            "title": "",
            "orientation": "0",
            "keywords": []
          }
        },
        "source_url": "https://blog.uxgroup.com.br/wp-content/uploads/2023/04/comercio-d2c.png",
        "_links": {
          "self": [
            {
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/media/6942"
            }
          ],
          "collection": [
            {
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/media"
            }
          ],
          "about": [
            {
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/types/attachment"
            }
          ],
          "author": [
            {
              "embeddable": true,
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/users/2"
            }
          ],
          "replies": [
            {
              "embeddable": true,
              "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/comments?post=6942"
            }
          ]
        }
      }
    ],
    "wp:term": [
      [
        {
          "id": 6,
          "link": "https://blog.uxgroup.com.br/category/mercado-logistico/",
          "name": "Mercado Logístico",
          "slug": "mercado-logistico",
          "taxonomy": "category",
          "_links": {
            "self": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/categories/6"
              }
            ],
            "collection": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/categories"
              }
            ],
            "about": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/taxonomies/category"
              }
            ],
            "wp:post_type": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts?categories=6"
              }
            ],
            "curies": [
              {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
              }
            ]
          }
        }
      ],
      [
        {
          "id": 91,
          "link": "https://blog.uxgroup.com.br/tag/d2c/",
          "name": "d2c",
          "slug": "d2c",
          "taxonomy": "post_tag",
          "_links": {
            "self": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags/91"
              }
            ],
            "collection": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags"
              }
            ],
            "about": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/taxonomies/post_tag"
              }
            ],
            "wp:post_type": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts?tags=91"
              }
            ],
            "curies": [
              {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
              }
            ]
          }
        },
        {
          "id": 92,
          "link": "https://blog.uxgroup.com.br/tag/destaque-blog/",
          "name": "destaque-blog",
          "slug": "destaque-blog",
          "taxonomy": "post_tag",
          "_links": {
            "self": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags/92"
              }
            ],
            "collection": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags"
              }
            ],
            "about": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/taxonomies/post_tag"
              }
            ],
            "wp:post_type": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts?tags=92"
              }
            ],
            "curies": [
              {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
              }
            ]
          }
        },
        {
          "id": 4,
          "link": "https://blog.uxgroup.com.br/tag/e-commerce/",
          "name": "e-commerce",
          "slug": "e-commerce",
          "taxonomy": "post_tag",
          "_links": {
            "self": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags/4"
              }
            ],
            "collection": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags"
              }
            ],
            "about": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/taxonomies/post_tag"
              }
            ],
            "wp:post_type": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts?tags=4"
              }
            ],
            "curies": [
              {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
              }
            ]
          }
        },
        {
          "id": 93,
          "link": "https://blog.uxgroup.com.br/tag/venda-online/",
          "name": "venda online",
          "slug": "venda-online",
          "taxonomy": "post_tag",
          "_links": {
            "self": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags/93"
              }
            ],
            "collection": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/tags"
              }
            ],
            "about": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/taxonomies/post_tag"
              }
            ],
            "wp:post_type": [
              {
                "href": "https://blog.uxgroup.com.br/wp-json/wp/v2/posts?tags=93"
              }
            ],
            "curies": [
              {
                "name": "wp",
                "href": "https://api.w.org/{rel}",
                "templated": true
              }
            ]
          }
        }
      ]
    ]
  }
}
